CSI API ETABS v1
cDesignSteel.SP16_13330_2011 Property
 Namespace: ETABSv1
 Assembly: ETABSv1 (in ETABSv1.dll) Version: 1.0.0.0 (2.6.0.0)
Syntax
cDStSP16_13330_2011 SP16_13330_2011 { get; }
ReadOnly Property SP16_13330_2011 As cDStSP16_13330_2011
	Get
Dim instance As cDesignSteel
Dim value As cDStSP16_13330_2011
value = instance.SP16_13330_2011
property cDStSP16_13330_2011^ SP16_13330_2011 {
	cDStSP16_13330_2011^ get ();
}
abstract SP16_13330_2011 : cDStSP16_13330_2011 with get
Property Value
Type: cDStSP16_13330_2011
See Also
Reference
cDesignSteel Interface
ETABSv1 Namespace